Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/500_000_kroner_til_treningssenter.html.tmx
Source language: nob
Languages: sme

source: Sametingsrådet gir UML AS 500 000 kroner i tilskudd til nytt utstyr på nytt treningssenter i Karasjok.
sme: Sámediggeráđđi addá UML AS:ii 500 000 ruvnno doarjjan ođđa reaidduide ođđa hárjehallanguovddážii Kárášjogas.

source: UML AS driver treningssenteret Delta iform sammen med aksjeselskapet med samme navn.
sme: UML AS jođiha Delta iform AS hárjehallanguovddáža ovttas oasusservviin mas lea seamma namma.

source: UML AS er ansvarlig for vedlikehold, og er eier av utstyret på treningssenteret.
sme: UML AS:s lea ovddasvástádus bajásdoallamii ja oamasta hárjehallanguovddáža rusttegiid.

source: Over sommeren skal Delta iform AS flytte inn i nytt lokale.
sme: Delta iform AS fárre ođđa báikái čavčča beallái.

source: Tilskuddet skal gå til å kjøpe nytt treningsutstyr til det nye lokalet.
sme: Doarjja galgá mannat ođđa hárjehallanrusttegiid oastimii ođđa báikái.

source: Lokalet vil være større enn det gamle, og mer moderne.
sme: Lokála lea stuorát go ovddeš, ja ođđaáigásaš.

source: – Vi er glade for å kunne støtte opp om næringslivet i Sápmi med prosjekt som også er bra for folkehelsa.
sme: – Mii leat ilus go beassat doarjut ealáhuseallima Sámis dakkár prošeavttain mii lea buorre álbmotdearvvašvuhtii ge.

source: Ved å støtte UML AS legger vi til rette for at bedriften kan fornye og utvikle seg, sier sametingspresident Silje Karine Muotka (NSR).
sme: UML AS doarjumiin mii láhčit diliid nu ahte fitnodat sáhttá ođasmahttit iežas ja ovdánit, dadjá sámediggepresideanta Silje Karine Muotka (NSR).

source: Tilskuddet gis fra tilskuddsordningen for variert næringsliv.
sme: Doarjja addojuvvo máŋggabealálaš ealáhusat-doarjjaortnegis.

source: En av prioriteringene til ordningen er å støtte tiltak som styrker næringer med potensiale for vekst, og som kan være med å skape befolkningsvekst.
sme: Okta vuoruhemiin ortnegis lea doarjut doaibmabijuid mat nannejit ealáhusaid main lea stuorrunpotensiála, ja mat sáhttet leat mielde dahkamin ahte olmmošlohku lassána.
